source/_static/diagrams/30-easystack-is-the-list.d2
direction: right
n0: "software"
n1: "version"
n2: "toolchain"
n0 -> n1
n1 -> n2
